const routes = {
"📅 День 1": `
<h2>📅 День 1</h2>

<p><b>10:20</b> Прибытие на Московский вокзал</p>

<p><b>11:00</b> Завтрак (кафе будет добавлено)</p>

<p><b>14:00</b> Заселение</p>

<p><b>15:00</b> Прогулка по Большой Покровской</p>

<p><b>17:00</b> Нижегородский Кремль</p>

<p><b>20:30</b> Закат на Верхневолжской набережной</p>

<p><b>22:00</b> Настоечная</p>
`,

"🌿 День 2":`
<h2>🌿 День 2</h2>

<p>Поездка на озеро Светлояр.</p>
`,

"🌇 День 3":`
<h2>🌇 День 3</h2>

<p>Прогулка перед поездом.</p>
`,

"☕ Кофейни":`
<h2>☕ Лучшие кофейни</h2>

<p>Раздел заполняется.</p>
`,

"🥃 Настойки":`
<h2>🥃 Настойки</h2>

<p>Раздел заполняется.</p>
`
